export const adv = [
  {
    id: 0,
    title: 'Нам довіряють міжнародні компанії з 16 різних країн світу'
  },
  {
    id: 1,
    title: 'Партнерство з великими компаніями та організаціями'
  },
  {
    id: 2,
    title: 'Розробляємо індивідуальну стратегію для кожного клієнта'
  },
  {
    id: 3,
    title: 'У світі змін, ми допомагаємо вам займати провідні позиції'
  },
  {
    id: 4,
    title: 'Наша команда працює поруч з вами на кожному етапі проекту'
  },
  {
    id: 5,
    title: 'Ми знаходимо найкращі рішення та інноваційні підходи до кожного проекту'
  }
];