export const reviews = [
  {
    author: 'Катерина Косаківська',
    rating: 5,
    comment: "VNV Solutions здала проект вчасно, виправдавши очікування клієнта. Вони часто й оперативно спілкувалися електронною поштою та віртуальними зустрічами, забезпечуючи ефективний робочий процес. Керівництво командою, економічність і прозорість були ознаками їхньої роботи."
  },
  {
    author: 'Анастасія Гуревська',
    rating: 4, 
    comment: 'VNV Solutions зробила бізнес клієнта більш комфортним і оптимізованим щодо обробки платежів. Команда є високопродуктивною, а внутрішні зацікавлені сторони особливо вражені культурою роботи та комунікаційними навичками постачальника.'
  },
  {
    author: 'Ірен Дрочак',
    rating: 5, 
    comment: 'VNV Solutions вже поставила функціональний MVP, яким клієнт надзвичайно задоволений. Постачальник послуг дуже відповідальний і забезпечує відмінну комунікацію. Їхня аналітика, ефективність, професіоналізм та інноваційні ідеї є ключовими елементами їхньої роботи.'
  }
];